/*
 *  Localizable.strings
 *  English
 *
 */

/* Version */
Version = "Version";
VersionPa = ".";

/* HelpBookName */
HelpBookName = "Canon BJ Driver Help";						
HelpBookNameV260 = "Canon BJ Printer Software Help 2004 v1"; 
HelpBookName229 = "Canon BJ Printer Software Help 2004 v1";
HelpBookName230 = "Canon BJ Printer Software Help 2004 v2"; 
HelpBookName214 = "Canon BJ Printer Software Help 2004 v3";
HelpBookName222 = "Canon BJ Printer Software Help 2004 v4";
HelpBookName225 = "Canon BJ Printer Software Help 2004 v5";
HelpBookName250 = "Canon BJ Printer Software Help 2004 v6";
HelpBookName241 = "Canon BJ Printer Software Help 2004 v7";
HelpBookName243 = "Canon BJ Printer Software Help 2004 v8";
HelpBookName246 = "Canon BJ Printer Software Help 2004 v9";
HelpBookName253 = "Canon BJ Printer Software Help 2004 v10";
HelpBookName254 = "Canon BJ Printer Software Help 2004 v11";
HelpBookName238 = "Canon BJ Printer Software Help 2004 v12";

/* MenuTitle */
QualityMedia = "Quality & Media";
BJCartridge = "BJ Cartridge";
MediaType = "Media Type";
MediaSupply = "Paper Source";

/* PrintMode */
PMTitle = "Print Mode";
PM1 = "Printing a top-quality photo";
PM2 = "Printing tables and charts";
PM3 = "Printing a composite document";
PM4 = "Fast-print all-black text";
PM5 = "Detailed Setting";

/* PrintQuality */
PQTitle = "Print Quality";
PQ1 = "Fast";
PQ2 = "Normal(Fast)";
PQ3 = "Normal(Fine)";
PQ4 = "Fine";
PQ5 = "Super Fine";

/* Halftoning */
Halftoning = "Halftoning";
HT2560 = "Dither";
HT2595 = "Diffusion";

/* Grayscale */
GrayscalePrinting = "Grayscale Printing";
OFF = "OFF";
ON = "ON";

/* Help */
Help = "Help";

/* PaperAllocation Button */
PaperAllocation = "Paper Allocation";

/* Paper Size */
PS1  = "A5";
PS3  = "A4";
PS5  = "A3";
PS8  = "JB5";
PS10 = "JB4";
PS13 = "US Letter";
PS15 = "US Legal";
PS17 = "Tabloid";
PS20 = "Hagaki";
PS40 = "Youkei 4";
PS48 = "Youkei 4";
PS41 = "Youkei 6";
PS49 = "Youkei 6";
PS45 = "Canon 4 x 6 in";
PS23 = "DL Envelope";
PS47 = "DL Envelope";
PS22 = "#10 Envelope";
PS46 = "#10 Envelope";
PS44 = "A3+ 13 x 19 in";
PS42 = "Letter+";
PS43 = "A4+";
PS50 = "L";
PS51 = "2L";
PS52 = "4 x 6 in";
PS53 = "CD-R tray";
PS54 = "Card 2.16 x 3.58 in";
PS55 = "5 x 7 in";
PS56 = "P";
PS57 = "Hagaki 2";
PS60 = "Env. #1";
PS61 = "Env. #2";
PS62 = "Env. #3";
PS63 = "CD-R Tray A";
PS64 = "CD-R Tray B";
PS65 = "Credit Card 2.13 x 3.39 in";
PS66 = "Fine Art A4";
PS67 = "Fine Art A3";
PS68 = "Fine Art A3+";
PS69 = "Fine Art Letter";

/* CartridgeType */
CT1 = "Color";
CT2 = "Black";
CT3 = "Photo";
CT4 = "Black/Color";
CT5 = "Black/Photo";
CT6 = "Photo/Color";

/* MediaType */
MT0   = "Plain Paper";
MT1   = "Transparency";
MT3   = "Back Print Film";
MT4   = "Fabric Sheet";
MT6   = "High Gloss Film";
MT7   = "Hagaki";
MT8   = "Envelope";
MT15  = "Glossy Postcard";
MT16  = "High Resolution Paper";
MT18  = "T-Shirt Transfer";
MT20  = "Thick Paper";
MT21  = "High Gloss Photo Film";
MT22  = "Glossy Photo Paper";
MT24  = "Glossy Photo Cards";
MT26  = "Photo Paper Pro";
MT27  = "Ink Jet Hagaki";
MT28  = "Matte Photo Paper";
MT29  = "Photo Paper Plus Glossy";
MT31  = "Printable disc (recommended)";
MT32  = "Printable disc (others)";
MT33  = "Koutaku Ink Jet Hagaki";
MT35  = "Perforated Photo Paper";
MT36  = "Other Photo Paper";
MT37  = "Photo Paper Plus Double Sided";
MT40  = "Fine Art";
MT128 = "Other Paper";

/* MediaSupply */
MS4 = "Manual";
MS7 = "Auto Sheet Feeder";
MS26 = "Disc tray";
MS27 = "Cassette";
MS28 = "Cassette";
MS29 = "Paper Feed Switch";
MS31 = "Continuous Autofeed";
MS32 = "Front Feeder";
MS60 = "ASF(If paper scratched)";
MS3300 = "Paper Allocation";

/* MenuTitle */
ColorOptions = "Color Options";
ColorCorrection = "Color Correction";
PrintType = "Print Type";
PrinterProfile = "Printer Profile";
Brightness = "Brightness";

/* ColorBalance */
ColorBalance = "Color Balance";
Color1 = "Cyan";
Color2 = "Magenta";
Color3 = "Yellow";
Color4 = "Black";

/* Intensity */
Intensity = "Intensity";

/* ColorCorrectionMenu */
CCM1 = "BJ Standard";
CCM2 = "ColorSync";
CCM3 = "None";

/* PrintTypeMenu */
PTM1 = "Photo";
PTM2 = "Graphic";
PTM3 = "Spot Color";

/* Brightness */
BTS11 = "a";
BTS12 = "Light";
BTS13 = "Normal";
BTS14 = "Dark";

BTS21 = "Light";
BTS22 = "Normal";
BTS23 = "Dark";
BTS24 = "Very Dark";

/* ProFileMenu */
PFM1 = "Recommended by Canon";

/* MenuTitle */
SpecialEffects = "Special Effects";

/* Simulate illustration */
Illustration = "Simulate Illustration";
Contrast = "Contrast";
Dark = "Dark";
Light = "Light";
CONT1 = "1";
CONT2 = "2";
CONT3 = "3";
CONT4 = "4";

/* Monochrome effects */
Monochrome = "Monochrome Effects";
COL1 = "Sepia";
COL2 = "Blue";
COL3 = "Pink";
COL4 = "Green";
COL5 = "Select Color";
ColorSlider = "Color";

/* Vivid */
Vivid = "Vivid Photo";

/* Noise Reduction */
NoiseReduction = "Photo Noise Reduction";
DCNRLevel1 = "Normal";
DCNRLevel2 = "Strong";

/* MenuTitle */
BorderlessPrint = "Borderless Printing";

/* OverPrint */
OverPrint = "Amount of Extension";
OPMin = "Min";
OPMax = "Max";
OP0 = "0";
OP1 = "1";
OP2 = "2";
OP3 = "3";
OP4 = "4";

/* MenuTitle */
DuplexPrint = "Duplex Printing";
TDuplexANDMargin = "Duplex Printing & Margin";
TMargin = "Margin";

/* Automatic Duplux Printing */
AutomaticDuplex = "Duplex Printing";
StapleSide = "Stapling Side";
LongSide = "Long-side stapling";
ShortSide = "Short-side stapling";
STS1 = "Long-side stapling (Left)";
STS2 = "Long-side stapling (Right)";
STS3 = "Short-side stapling (Top)";
STS4 = "Short-side stapling (Bottom)";
StapleSideMargin = "Margin";

/* Print Area */
PrintArea = "Print Area";
NormalSize = "Use normal-size printing";
ReducedSize = "Use reduced printing";
